Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# CategoryEducation
source: Education
af_za: Onderwys
am_et: ትምህርት
as_in: শিক্ষা
az_latn_az: Təhsil
be: Адукацыя
bg_bg: Образование
bn_bd: শিক্ষা
bs_latn_ba: Obrazovanje
ca_es: Educació
cs: Vzdělávání
da_dk: Uddannelse
de_de: Bildung
el_gr: Εκπαίδευση
es_mx: Educación
et_ee: Haridus
eu: Hezkuntza
fi_fi: Koulutus
fil_ph: Edukasyon
fr_ca: Éducation
gl_es: Educación
gu_in: શિક્ષણ
hi_in: शिक्षा
hu: Oktatás
hy_am: Կրթություն
id_id: Pendidikan
is_is: Menntun
it_it: Istruzione
ja_jp: 教育
ka_ge: განათლება
kk_kz: Білім
km_kh: ការអប់រំ
kn: ಶಿಕ್ಷಣ
ko_kr: 교육
ky_kg: Билим берүү
lo_la: ການສຶກສາ
lt_lt: Švietimas
lv: Izglītība
mk_mk: Образование
ml_in: വിദ്യാഭ്യാസം
mn_mn: Боловсрол
mr_in: शिक्षण
ms_my: Pendidikan
my: ပညာရေး
ne_np: शिक्षा
nl_nl: Onderwijs
no: Utdanning
or_in: ଶିକ୍ଷା
pa_in: ਸਿੱਖਿਆ
pl: Edukacja
pt_br: Educação
ro: Educație
ru_ru: Образование
si_lk: අධ්‍යාපනය
sk_sk: Vzdelávanie
sl_si: Izobraževanje
sq_al: Arsim
sr_cyrl_rs: Образовање
sv: Utbildning
sw_ke: Elimu
ta: கல்வி
te_in: విద్య
th: การศึกษา
tr_tr: Eğitim
uk: Освіта
uz: Ta’lim
vi_vn: Giáo dục
zh_cn: 教育
zh_tw: 教育
zu_za: Imfundo

# CategoryEntertainment
source: Entertainment
af_za: Vermaak
am_et: መዝናኛ
as_in: মনোৰঞ্জন
az_latn_az: Əyləncə
be: Забавы
bg_bg: Развлечения
bn_bd: বিনোদন
bs_latn_ba: Zabava
ca_es: Entreteniment
cs: Zábava
da_dk: Underholdning
de_de: Unterhaltung
el_gr: Ψυχαγωγία
es_mx: Entretenimiento
et_ee: Meelelahutus
eu: Entretenimendua
fi_fi: Viihde
fr_ca: Divertissement
gl_es: Entretemento
gu_in: મનોરંજન
hi_in: मनोरंजन
hu: Szórakozás
hy_am: Ժամանց
id_id: Hiburan
is_is: Afþreying
it_it: Intrattenimento
ja_jp: エンターテイメント
ka_ge: გართობა
kk_kz: Ойын-сауық
km_kh: កម្សាន្ត
kn: ಮನರಂಜನೆ
ko_kr: 엔터테인먼트
ky_kg: Көңүл ачуу
lo_la: ບັນເທີງ
lt_lt: Pramogos
lv: Izklaide
mk_mk: Забава
ml_in: വിനോദം
mn_mn: Үзвэр үйлчилгээ
mr_in: मनोरंजन
ms_my: Hiburan
my: ဖျော်ဖြေရေး
ne_np: मनोरञ्जन
no: Underholdning
or_in: ମନୋରଞ୍ଜନ
pa_in: ਮਨੋਰੰਜਨ
pl: Rozrywka
pt_br: Entretenimento
ro: Divertisment
ru_ru: Развлечения
si_lk: විනෝදාස්වාදය
sk_sk: Zábava
sl_si: Zabava
sq_al: Argëtim
sr_cyrl_rs: Забава
sv: Underhållning
sw_ke: Burudani
ta: பொழுதுபோக்கு
te_in: వినోదం
th: บันเทิง
tr_tr: Eğlence
uk: Розваги
uz: Ko‘ngilochar
vi_vn: Giải trí
zh_cn: 娱乐
zh_tw: 娛樂
zu_za: Ezokuzijabulisa

# CategoryFamily
source: Family
af_za: Familie
am_et: ቤተሰብ
as_in: পৰিয়াল
az_latn_az: Ailə
be: Сямейныя
bg_bg: Семейни
bn_bd: পরিবার
bs_latn_ba: Obitelj
ca_es: Família
cs: Rodina
da_dk: Familie
de_de: Familie
el_gr: Οικογένεια
es_mx: Familia
et_ee: Pere
eu: Familia
fi_fi: Perhe
fil_ph: Pamilya
fr_ca: Famille
gl_es: Familia
gu_in: કુટુંબ
hi_in: परिवार
hu: Család
hy_am: Ընտանեկան
id_id: Keluarga
is_is: Fjölskylda
it_it: Famiglia
ja_jp: ファミリー
ka_ge: ოჯახი
kk_kz: Отбасы
km_kh: គ្រួសារ
kn: ಕುಟುಂಬ
ko_kr: 가족
ky_kg: Үй-бүлө
lo_la: ຄອບຄົວ
lt_lt: Šeima
lv: Ģimene
mk_mk: Семејство
ml_in: കുടുംബം
mn_mn: Гэр бүл
mr_in: कुटुंब
ms_my: Keluarga
my: မိသားစု
ne_np: परिवार
nl_nl: Familie
no: Familie
or_in: ପରିବାର
pa_in: ਪਰਿਵਾਰ
pl: Rodzina
pt_br: Família
ro: Familie
ru_ru: Семейные
si_lk: පවුල
sk_sk: Rodina
sl_si: Družina
sq_al: Familje
sr_cyrl_rs: Обитељ
sv: Familj
sw_ke: Familia
ta: குடும்பம்
te_in: కుటుంబం
th: ครอบครัว
tr_tr: Aile
uk: Сімейні
uz: Oila
vi_vn: Gia đình
zh_cn: 家庭
zh_tw: 家庭
zu_za: Umndeni

# CategoryFilmAnimation
source: Film & Animation
af_za: Film en animasie
am_et: ፊልም & አኒሜሽን
as_in: চলচ্চিত্ৰ & এনিমেচন
az_latn_az: Film və Animasiya
be: Фільмы і анімацыя
bg_bg: Филми и анимация
bn_bd: চলচ্চিত্র ও অ্যানিমেশন
bs_latn_ba: Film i animacija
ca_es: Cinema i animació
cs: Film a animace
da_dk: Film og animation
el_gr: Ταινίες και κινούμενα σχέδια
es_mx: Cine y animación
et_ee: Film ja animatsioon
eu: Filmak eta animazioa
fi_fi: Elokuvat ja animaatio
fil_ph: Pelikula at Animation
fr_ca: Films et animation
gl_es: Cinema e animación
gu_in: ફિલ્મ & ઍનિમેશન
hi_in: फ़िल्म और ऐनिमेशन
hu: Film és animáció
hy_am: Ֆիլմ և անիմացիա
id_id: Film & Animasi
is_is: Kvikmyndir og hreyfimyndir
it_it: Film e animazione
ja_jp: 映画とアニメーション
ka_ge: ფილმი და ანიმაცია
kk_kz: Фильм және анимация
km_kh: ភាពយន្ត & គំនូរជីវចល
kn: ಚಲನಚಿತ್ರ & ಅನಿಮೇಶನ್
ko_kr: 영화 및 애니메이션
ky_kg: Тасма жана анимация
lo_la: ຮູບເງົາ & ແອນິເມຊັນ
lt_lt: Filmai ir animacija
lv: Filmas un animācija
mk_mk: Филм и анимација
ml_in: ഫിലിം & ആനിമേഷൻ
mn_mn: Кино ба анимэйшн
mr_in: चित्रपट आणि अॅनिमेशन
ms_my: Filem & Animasi
my: ရုပ်ရှင် & အန်နီမေးရှင်း
ne_np: फिल्म र एनिमेसन
nl_nl: Film en animatie
no: Film og animasjon
or_in: ଚଳଚ୍ଚିତ୍ର & ଆନିମେସନ୍
pa_in: ਫਿਲਮ & ਐਨੀਮੇਸ਼ਨ
pl: Film i animacja
pt_br: Filmes e animação
ro: Film și animație
ru_ru: Кино и анимация
si_lk: චිත්‍රපට & සජීවිකරණ
sk_sk: Film a animácia
sl_si: Film in animacija
sq_al: Film dhe animacion
sr_cyrl_rs: Филм и анимација
sv: Film och animation
sw_ke: Filamu na Uhuishaji
ta: திரைப்படம் & அனிமேஷன்
te_in: ఫిల్మ్ & యానిమేషన్
th: ภาพยนตร์และแอนิเมชัน
tr_tr: Film ve Animasyon
uk: Фільми й анімація
uz: Film va Animatsiya
vi_vn: Phim & Hoạt hình
zh_cn: 电影和动画
zh_tw: 電影與動畫
zu_za: Amafilimu Nokugqwayiza

# CategoryForeign
source: Foreign
af_za: Buitelands
am_et: የውጭ
as_in: বিদেশী
az_latn_az: Xarici
be: Замежныя
bg_bg: Чуждестранни
bn_bd: বিদেশি
bs_latn_ba: Strani
ca_es: Estranger
cs: Zahraniční
da_dk: Udenlandsk
de_de: Ausländisch
el_gr: Ξένες
es_mx: Extranjero
et_ee: Välismaine
eu: Atzerrikoa
fi_fi: Ulkomaiset
fr_ca: Étranger
gl_es: Estranxeiro
gu_in: વિદેશી
hi_in: विदेशी
hu: Külföldi
hy_am: Արտասահմանյան
id_id: Asing
is_is: Erlent
it_it: Stranieri
ja_jp: 海外
ka_ge: უცხოური
kk_kz: Шетелдік
km_kh: បរទេស
kn: ವಿದೇಶಿ
ko_kr: 해외
ky_kg: Чет элдик
lo_la: ຕ່າງປະເທດ
lt_lt: Užsienio
lv: Ārzemju
mk_mk: Странски
ml_in: വിദേശം
mn_mn: Гадаад
mr_in: परदेशी
ms_my: Asing
my: နိုင်ငံခြား
ne_np: विदेशी
nl_nl: Buitenlands
no: Utenlandsk
or_in: ବିଦେଶୀ
pa_in: ਵਿਦੇਸ਼ੀ
pl: Zagraniczne
pt_br: Estrangeiro
ro: Străin
ru_ru: Зарубежные
si_lk: විදේශීය
sk_sk: Zahraničné
sl_si: Tuji
sq_al: Të huaj
sr_cyrl_rs: Страни
sv: Utländskt
sw_ke: Kigeni
ta: வெளிநாட்டு
te_in: విదేశీ
th: ต่างประเทศ
tr_tr: Yabancı
uk: Іноземні
uz: Xorijiy
vi_vn: Nước ngoài
zh_cn: 外国
zh_tw: 外國
zu_za: Okwangaphandle

# CategoryGaming
source: Gaming
af_za: Speletjies
am_et: ጨዋታ
as_in: গেমিং
az_latn_az: Oyun
be: Гульні
bg_bg: Игри
bn_bd: গেমিং
bs_latn_ba: Igre
ca_es: Videojocs
cs: Hry
el_gr: Παιχνίδια
es_mx: Videojuegos
et_ee: Mängud
eu: Jokoak
fi_fi: Pelit
fr_ca: Jeux vidéo
gl_es: Videoxogos
gu_in: ગેમિંગ
hi_in: गेमिंग
hu: Játék
hy_am: Խաղեր
id_id: Game
is_is: Leikir
it_it: Videogiochi
ja_jp: ゲーム
ka_ge: თამაშები
kk_kz: Ойындар
km_kh: ហ្គេម
kn: ಗೇಮಿಂಗ್
ko_kr: 게임
ky_kg: Оюндар
lo_la: ເກມ
lt_lt: Žaidimai
lv: Spēles
mk_mk: Игри
ml_in: ഗെയിമിംഗ്
mn_mn: Тоглоом
mr_in: गेमिंग
ms_my: Permainan
my: ဂိမ်း
ne_np: गेमिङ
no: Spill
or_in: ଗେମିଂ
pa_in: ਗੇਮਿੰਗ
pl: Gry
pt_br: Jogos
ro: Jocuri
ru_ru: Игры
si_lk: ගේමින්
sk_sk: Hry
sl_si: Igre
sq_al: Lojëra
sr_cyrl_rs: Игре
sv: Spel
sw_ke: Michezo ya video
ta: கேமிங்
te_in: గేమింగ్
th: เกม
tr_tr: Oyun
uk: Ігри
uz: O‘yinlar
vi_vn: Trò chơi
zh_cn: 游戏
zh_tw: 遊戲
zu_za: Imidlalo

# CategoryHorror
source: Horror
af_za: Gruwel
am_et: ሆረር
as_in: হৰৰ
az_latn_az: Dəhşət
be: Жахі
bg_bg: Ужаси
bn_bd: হরর
bs_latn_ba: Horor
ca_es: Terror
cs: Horor
da_dk: Gyser
el_gr: Τρόμου
es_mx: Terror
et_ee: Õudus
eu: Beldurra
fi_fi: Kauhu
fr_ca: Horreur
gl_es: Terror
gu_in: હૉરર
hi_in: हॉरर
hy_am: Սարսափ
id_id: Horor
is_is: Hryllingur
ja_jp: ホラー
ka_ge: საშინელება
kk_kz: Қорқынышты
km_kh: រន្ធត់
kn: ಹಾರರ್
ko_kr: 공포
ky_kg: Коркунучтуу
lo_la: ສະຫຍອງຂວັນ
lt_lt: Siaubas
lv: Šausmas
mk_mk: Хорор
ml_in: ഹൊറർ
mn_mn: Аймшгийн
mr_in: भयपट
ms_my: Seram
my: ထိတ်လန့်
ne_np: होरर
no: Skrekk
or_in: ହରର୍
pa_in: ਹੌਰਰ
pt_br: Terror
ru_ru: Ужасы
si_lk: භීෂණ
sk_sk: Horor
sl_si: Grozljivka
sq_al: Tmerr
sr_cyrl_rs: Хорор
sv: Skräck
sw_ke: Kutisha
ta: திகில்
te_in: హారర్
th: สยองขวัญ
tr_tr: Korku
uk: Жахи
uz: Qo‘rqinchli
vi_vn: Kinh dị
zh_cn: 恐怖
zh_tw: 恐怖
zu_za: Okuthusayo

# CategoryHowtoStyle
source: Howto & Style
af_za: Hoe-om en styl
am_et: እንዴት & ስታይል
as_in: হাউটু & ষ্টাইল
az_latn_az: Necə etməli və Stil
be: Інструкцыі і стыль
bg_bg: Практически съвети и стил
bn_bd: হাউ-টু ও স্টাইল
bs_latn_ba: Upute i stil
ca_es: Consells i estil
cs: Návody a styl
da_dk: Sådan gør du og stil
de_de: Anleitungen & Stil
el_gr: Οδηγοί και στυλ
es_mx: Consejos y estilo
et_ee: Õpetused ja stiil
eu: Tutorialak eta estiloa
fi_fi: Ohjeet ja tyyli
fil_ph: Howto at Style
fr_ca: Tutoriels et style
gl_es: Consellos e estilo
gu_in: હાઉટુ & સ્ટાઇલ
hi_in: हाउ-टू और स्टाइल
hu: Útmutatók és stílus
hy_am: Ուղեցույցներ և ոճ
id_id: Cara & Gaya
is_is: Leiðbeiningar og stíll
it_it: Guide e stile
ja_jp: ハウツーとスタイル
ka_ge: გზამკვლევები და სტილი
kk_kz: Нұсқаулар және стиль
km_kh: របៀបធ្វើ & ស្ទីល
kn: ಹೌಟು & ಸ್ಟೈಲ್
ko_kr: 노하우 및 스타일
ky_kg: Кантип жасоо жана стиль
lo_la: ວິທີເຮັດ & ສະໄຕລ໌
lt_lt: Patarimai ir stilius
lv: Pamācības un stils
mk_mk: Упатства и стил
ml_in: ഹൗടു & സ്റ്റൈൽ
mn_mn: Заавар ба хэв маяг
mr_in: कसे करावे आणि शैली
ms_my: Cara & Gaya
my: လုပ်နည်း & စတိုင်
ne_np: कसरी गर्ने र शैली
nl_nl: How-to en stijl
no: Slik gjør du og stil
or_in: ହାଉଟୁ & ଷ୍ଟାଇଲ୍
pa_in: ਹਾਊਟੂ & ਸਟਾਈਲ
pl: Poradniki i styl
pt_br: Tutoriais e estilo
ro: Tutoriale și stil
ru_ru: Обучение и стиль
si_lk: කෙසේද & විලාසය
sk_sk: Návody a štýl
sl_si: Navodila in slog
sq_al: Udhëzime dhe stil
sr_cyrl_rs: Упуте и стил
sv: Så gör du och stil
sw_ke: Jinsi ya Kufanya na Mtindo
ta: செய்முறை & ஸ்டைல்
te_in: హౌటు & స్టైల్
th: วิธีทำและสไตล์
tr_tr: Nasıl Yapılır ve Stil
uk: Інструкції та стиль
uz: Qo‘llanma va Uslub
vi_vn: Hướng dẫn & Phong cách
zh_cn: 操作指南和时尚
zh_tw: 教學與風格
zu_za: Indlela Yokwenza Nesitayela

# CategoryLearning
source: Learning
af_za: Leer
am_et: መማር
as_in: শিকন
az_latn_az: Öyrənmə
be: Навучанне
bg_bg: Обучение
bn_bd: শেখা
bs_latn_ba: Učenje
ca_es: Aprenentatge
cs: Učení
da_dk: Læring
de_de: Lernen
el_gr: Μάθηση
es_mx: Aprendizaje
et_ee: Õppimine
eu: Ikaskuntza
fi_fi: Oppiminen
fil_ph: Pag-aaral
fr_ca: Apprentissage
gl_es: Aprendizaxe
gu_in: લર્નિંગ
hi_in: सीखना
hu: Tanulás
hy_am: Ուսուցում
id_id: Pembelajaran
is_is: Nám
it_it: Apprendimento
ja_jp: 学習
ka_ge: სწავლა
kk_kz: Оқу
km_kh: ការរៀន
kn: ಕಲಿಕೆ
ko_kr: 학습
ky_kg: Үйрөнүү
lo_la: ການຮຽນຮູ້
lt_lt: Mokymasis
lv: Mācīšanās
mk_mk: Учење
ml_in: പഠനം
mn_mn: Суралцах
mr_in: शिकणे
ms_my: Pembelajaran
my: သင်ယူခြင်း
ne_np: सिकाइ
nl_nl: Leren
no: Læring
or_in: ଶିକ୍ଷଣ
pa_in: ਸਿੱਖਣਾ
pl: Nauka
pt_br: Aprendizagem
ro: Învățare
ru_ru: Обучение
si_lk: ඉගෙනීම
sk_sk: Vzdelávanie
sl_si: Učenje
sq_al: Mësim
sr_cyrl_rs: Учење
sv: Lärande
sw_ke: Kujifunza
ta: கற்றல்
te_in: లెర్నింగ్
th: การเรียนรู้
tr_tr: Öğrenme
uk: Навчання
uz: O‘rganish
vi_vn: Học tập
zh_cn: 学习
zh_tw: 學習
zu_za: Ukufunda

# CategoryLive
source: Live
af_za: Regstreeks
am_et: ቀጥታ
as_in: লাইভ
az_latn_az: Canlı
be: У жывым эфіры
bg_bg: На живо
bn_bd: লাইভ
bs_latn_ba: Uživo
ca_es: En directe
cs: Živě
el_gr: Ζωντανά
es_mx: En directo
et_ee: Otse
eu: Zuzenean
fr_ca: En direct
gl_es: En directo
gu_in: લાઇવ
hi_in: लाइव
hu: Élő
hy_am: Ուղիղ
is_is: Í beinni
it_it: Dal vivo
ja_jp: ライブ
ka_ge: პირდაპირ ეთერში
kk_kz: Тікелей эфир
km_kh: ផ្សាយផ្ទាល់
kn: ಲೈವ್
ko_kr: 실시간
ky_kg: Түз эфир
lo_la: ສົດ
lt_lt: Tiesiogiai
lv: Tiešraide
mk_mk: Во живо
ml_in: ലൈവ്
mn_mn: Шууд
mr_in: लाइव्ह
ms_my: Langsung
my: တိုက်ရိုက်
ne_np: लाइभ
no: Direkte
or_in: ଲାଇଭ୍
pa_in: ਲਾਈਵ
pl: Na żywo
pt_br: Em direto
ru_ru: Трансляции
si_lk: සජීවී
sk_sk: Naživo
sl_si: V živo
sq_al: Drejtpërdrejt
sr_cyrl_rs: Уживо
sw_ke: Moja kwa moja
ta: நேரலை
te_in: లైవ్
th: สด
tr_tr: Canlı
uk: Наживо
uz: Jonli
vi_vn: Trực tiếp
zh_cn: 直播
zh_tw: 直播
zu_za: Bukhoma

# CategoryMovies
source: Movies
af_za: Flieks
am_et: ፊልሞች
as_in: চলচ্চিত্ৰ
az_latn_az: Filmlər
be: Фільмы
bg_bg: Филми
bn_bd: চলচ্চিত্র
bs_latn_ba: Filmovi
ca_es: Pel·lícules
cs: Filmy
da_dk: Film
de_de: Filme
el_gr: Ταινίες
es_mx: Películas
et_ee: Filmid
eu: Filmak
fi_fi: Elokuvat
fil_ph: Mga Pelikula
fr_ca: Films
gl_es: Películas
gu_in: મૂવીઝ
hi_in: फ़िल्में
hu: Filmek
hy_am: Ֆիլմեր
id_id: Film
is_is: Kvikmyndir
it_it: Film
ja_jp: 映画
ka_ge: ფილმები
kk_kz: Фильмдер
km_kh: ភាពយន្ត
kn: ಚಲನಚಿತ್ರಗಳು
ko_kr: 영화
ky_kg: Тасмалар
lo_la: ຮູບເງົາ
lt_lt: Filmai
lv: Filmas
mk_mk: Филмови
ml_in: സിനിമകൾ
mn_mn: Кино
mr_in: चित्रपट
ms_my: Filem
my: ရုပ်ရှင်များ
ne_np: फिल्महरू
nl_nl: Films
no: Filmer
or_in: ଚଳଚ୍ଚିତ୍ର
pa_in: ਫਿਲਮਾਂ
pl: Filmy
pt_br: Filmes
ro: Filme
ru_ru: Фильмы
si_lk: චිත්‍රපට
sk_sk: Filmy
sl_si: Filmi
sq_al: Filma
sr_cyrl_rs: Филмови
sv: Filmer
sw_ke: Filamu
ta: திரைப்படங்கள்
te_in: సినిమాలు
th: ภาพยนตร์
tr_tr: Filmler
uk: Фільми
uz: Filmlar
vi_vn: Phim
zh_cn: 电影
zh_tw: 電影
zu_za: Amafilimu

# CategoryMusic
source: Music
af_za: Musiek
am_et: ሙዚቃ
as_in: সংগীত
az_latn_az: Musiqi
be: Музыка
bg_bg: Музика
bn_bd: সঙ্গীত
bs_latn_ba: Glazba
ca_es: Música
cs: Hudba
da_dk: Musik
de_de: Musik
el_gr: Μουσική
es_mx: Música
et_ee: Muusika
eu: Musika
fi_fi: Musiikki
fil_ph: Musika
fr_ca: Musique
gl_es: Música
gu_in: સંગીત
hi_in: संगीत
hu: Zene
hy_am: Երաժշտություն
id_id: Musik
is_is: Tónlist
it_it: Musica
ja_jp: 音楽
ka_ge: მუსიკა
kk_kz: Музыка
km_kh: តន្ត្រី
kn: ಸಂಗೀತ
ko_kr: 음악
ky_kg: Музыка
lo_la: ດົນຕີ
lt_lt: Muzika
lv: Mūzika
mk_mk: Музика
ml_in: സംഗീതം
mn_mn: Хөгжим
mr_in: संगीत
ms_my: Muzik
my: တေးဂီတ
ne_np: सङ्गीत
nl_nl: Muziek
no: Musikk
or_in: ସଙ୍ଗୀତ
pa_in: ਸੰਗੀਤ
pl: Muzyka
pt_br: Música
ro: Muzică
ru_ru: Музыка
si_lk: සංගීතය
sk_sk: Hudba
sl_si: Glasba
sq_al: Muzikë
sr_cyrl_rs: Глазба
sv: Musik
sw_ke: Muziki
ta: இசை
te_in: సంగీతం
th: เพลง
tr_tr: Müzik
uk: Музика
uz: Musiqa
vi_vn: Âm nhạc
zh_cn: 音乐
zh_tw: 音樂
zu_za: Umculo

# CategoryNews
source: News
af_za: Nuus
am_et: ዜና
as_in: বাতৰি
az_latn_az: Xəbərlər
be: Навіны
bg_bg: Новини
bn_bd: সংবাদ
bs_latn_ba: Vijesti
ca_es: Notícies
cs: Zprávy
da_dk: Nyheder
de_de: Nachrichten
el_gr: Ειδήσεις
es_mx: Noticias
et_ee: Uudised
eu: Albisteak
fi_fi: Uutiset
fil_ph: Balita
fr_ca: Actualités
gl_es: Noticias
gu_in: સમાચાર
hi_in: समाचार
hu: Hírek
hy_am: Նորություններ
id_id: Berita
is_is: Fréttir
it_it: Notizie
ja_jp: ニュース
ka_ge: ახალი ამბები
kk_kz: Жаңалықтар
km_kh: ព័ត៌មាន
kn: ಸುದ್ದಿ
ko_kr: 뉴스
ky_kg: Жаңылыктар
lo_la: ຂ່າວ
lt_lt: Naujienos
lv: Ziņas
mk_mk: Вести
ml_in: വാർത്തകൾ
mn_mn: Мэдээ
mr_in: बातम्या
ms_my: Berita
my: သတင်း
ne_np: समाचार
nl_nl: Nieuws
no: Nyheter
or_in: ସମ୍ବାଦ
pa_in: ਖ਼ਬਰਾਂ
pl: Wiadomości
pt_br: Notícias
ro: Știri
ru_ru: Новости
si_lk: පුවත්
sk_sk: Správy
sl_si: Novice
sq_al: Lajme
sr_cyrl_rs: Вијести
sv: Nyheter
sw_ke: Habari
ta: செய்திகள்
te_in: వార్తలు
th: ข่าว
tr_tr: Haberler
uk: Новини
uz: Yangiliklar
vi_vn: Tin tức
zh_cn: 新闻
zh_tw: 新聞
zu_za: Izindaba

# CategoryNewsPolitics
source: News & Politics
af_za: Nuus en politiek
am_et: ዜና & ፖለቲካ
as_in: বাতৰি & ৰাজনীতি
az_latn_az: Xəbərlər və Siyasət
be: Навіны і палітыка
bg_bg: Новини и политика
bn_bd: সংবাদ ও রাজনীতি
bs_latn_ba: Vijesti i politika
ca_es: Notícies i política
cs: Zprávy a politika
da_dk: Nyheder og politik
de_de: Nachrichten & Politik
el_gr: Ειδήσεις και πολιτική
es_mx: Noticias y política
et_ee: Uudised ja poliitika
eu: Albisteak eta politika
fi_fi: Uutiset ja politiikka
fil_ph: Balita at Pulitika
fr_ca: Actualités et politique
gl_es: Noticias e política
gu_in: સમાચાર & રાજકારણ
hi_in: समाचार और राजनीति
hu: Hírek és politika
hy_am: Նորություններ և քաղաքականություն
id_id: Berita & Politik
is_is: Fréttir og stjórnmál
it_it: Notizie e politica
ja_jp: ニュースと政治
ka_ge: ახალი ამბები და პოლიტიკა
kk_kz: Жаңалықтар және саясат
km_kh: ព័ត៌មាន & នយោបាយ
kn: ಸುದ್ದಿ & ರಾಜಕೀಯ
ko_kr: 뉴스 및 정치
ky_kg: Жаңылыктар жана саясат
lo_la: ຂ່າວ & ການເມືອງ
lt_lt: Naujienos ir politika
lv: Ziņas un politika
mk_mk: Вести и политика
ml_in: വാർത്ത & രാഷ്ട്രീയം
mn_mn: Мэдээ ба улс төр
mr_in: बातम्या आणि राजकारण
ms_my: Berita & Politik
my: သတင်း & နိုင်ငံရေး
ne_np: समाचार र राजनीति
nl_nl: Nieuws en politiek
no: Nyheter og politikk
or_in: ସମ୍ବାଦ & ରାଜନୀତି
pa_in: ਖ਼ਬਰਾਂ & ਰਾਜਨੀਤੀ
pl: Wiadomości i polityka
pt_br: Notícias e política
ro: Știri și politică
ru_ru: Новости и политика
si_lk: පුවත් & දේශපාලනය
sk_sk: Správy a politika
sl_si: Novice in politika
sq_al: Lajme dhe politikë
sr_cyrl_rs: Вијести и политика
sv: Nyheter och politik
sw_ke: Habari na Siasa
ta: செய்திகள் & அரசியல்
te_in: వార్తలు & రాజకీయాలు
th: ข่าวและการเมือง
tr_tr: Haberler ve Politika
uk: Новини й політика
uz: Yangiliklar va Siyosat
vi_vn: Tin tức & Chính trị
zh_cn: 新闻和政治
zh_tw: 新聞與政治
zu_za: Izindaba Nezepolitiki

# CategoryNonprofitsActivism
source: Nonprofits & Activism
af_za: Niewinsorganisasies en aktivisme
am_et: ትርፍ ያልሆነ & እንቅስቃሴ
as_in: অলাভজনক & সক্ৰিয়তা
az_latn_az: Qeyri-kommersiya və Fəallıq
be: Некамерцыйныя арганізацыі і актывізм
bg_bg: Организации с нестопанска цел и активизъм
bn_bd: অলাভজনক ও সক্রিয়তা
bs_latn_ba: Neprofitne organizacije i aktivizam
ca_es: Organitzacions sense ànim de lucre i activisme
cs: Neziskové organizace a aktivismus
da_dk: Nonprofit og aktivisme
de_de: Gemeinnützige Organisationen & Aktivismus
el_gr: Μη κερδοσκοπικοί οργανισμοί και ακτιβισμός
es_mx: ONG y activismo
et_ee: Mittetulundus ja aktivism
eu: Irabazi-asmorik gabekoak eta aktibismoa
fi_fi: Voittoa tavoittelemattomat ja aktivismi
fil_ph: Nonprofit at Aktibismo
fr_ca: Associations et militantisme
gl_es: ONG e activismo
gu_in: નોનપ્રોફિટ્સ & સક્રિયતા
hi_in: गैर-लाभकारी और सक्रियता
hu: Nonprofit és aktivizmus
hy_am: Ոչ առևտրային և ակտիվիզմ
id_id: Nirlaba & Aktivisme
is_is: Góðgerðastarf og aðgerðasinnar
it_it: No profit e attivismo
ja_jp: 非営利団体と社会活動
ka_ge: არაკომერციული და აქტივიზმი
kk_kz: Коммерциялық емес ұйымдар және белсенділік
km_kh: អង្គការមិនរកប្រាក់ចំណេញ & សកម្មភាព
kn: ಲಾಭರಹಿತ & ಚಟುವಟಿಕೆ
ko_kr: 비영리 및 사회운동
ky_kg: Коммерциялык эмес уюмдар жана активдүүлүк
lo_la: ບໍ່ຫາກຳໄລ & ກິດຈະກຳ
lt_lt: Ne pelno organizacijos ir aktyvizmas
lv: Bezpeļņas organizācijas un aktīvisms
mk_mk: Непрофитни организации и активизам
ml_in: ലാഭേച്ഛയില്ലാത്തവ & പ്രവർത്തനം
mn_mn: Ашгийн бус ба идэвхжил
mr_in: ना-नफा आणि सक्रियता
ms_my: Bukan Untung & Aktivisme
my: အကျိုးအမြတ်မယူ & လှုပ်ရှားမှု
ne_np: गैरनाफामूलक र सक्रियता
nl_nl: Non-profit en activisme
no: Ideelle organisasjoner og aktivisme
or_in: ଅଲାଭକାରୀ & ସକ୍ରିୟତା
pa_in: ਗੈਰ-ਮੁਨਾਫ਼ਾ & ਸਰਗਰਮੀ
pl: Organizacje non-profit i aktywizm
pt_br: Organizações sem fins lucrativos e ativismo
ro: Organizații non-profit și activism
ru_ru: НКО и активизм
si_lk: ලාභ නොලබන & ක්‍රියාකාරිත්වය
sk_sk: Neziskové organizácie a aktivizmus
sl_si: Neprofitne organizacije in aktivizem
sq_al: Organizata jofitimprurëse dhe aktivizëm
sr_cyrl_rs: Непрофитне организације и активизам
sv: Ideella organisationer och aktivism
sw_ke: Mashirika Yasiyo ya Faida na Uanaharakati
ta: இலாப நோக்கற்றவை & செயல்பாடு
te_in: లాభాపేక్షలేనివి & ఉద్యమం
th: องค์กรไม่แสวงหากำไรและการเคลื่อนไหว
tr_tr: Kâr Amacı Gütmeyen Kuruluşlar ve Aktivizm
uk: Некомерційні організації та активізм
uz: Notijorat va Faollik
vi_vn: Phi lợi nhuận & Hoạt động xã hội
zh_cn: 非营利组织和社会活动
zh_tw: 非營利組織與社會運動
zu_za: Izinhlangano Ezingenzi Nzuzo Nobushoshovu

# CategoryPeopleBlogs
source: People & Blogs
af_za: Mense en blogs
am_et: ሰዎች & ብሎጎች
as_in: মানুহ & ব্লগ
az_latn_az: İnsanlar və Bloqlar
be: Людзі і блогі
bg_bg: Хора и блогове
bn_bd: মানুষ ও ব্লগ
bs_latn_ba: Ljudi i blogovi
ca_es: Persones i blogs
cs: Lidé a blogy
da_dk: Personer og blogs
de_de: Menschen & Blogs
el_gr: Άνθρωποι και ιστολόγια
es_mx: Personas y blogs
et_ee: Inimesed ja blogid
eu: Pertsonak eta blogak
fi_fi: Ihmiset ja blogit
fil_ph: Mga Tao at Blog
fr_ca: Personnes et blogs
gl_es: Persoas e blogs
gu_in: લોકો & બ્લોગ્સ
hi_in: लोग और ब्लॉग
hu: Emberek és blogok
hy_am: Մարդիկ և բլոգներ
id_id: Orang & Blog
is_is: Fólk og blogg
it_it: Persone e blog
ja_jp: 人物とブログ
ka_ge: ადამიანები და ბლოგები
kk_kz: Адамдар және блогтар
km_kh: មនុស្ស & ប្លុក
kn: ಜನರು & ಬ್ಲಾಗ್‌ಗಳು
ko_kr: 인물 및 블로그
ky_kg: Адамдар жана блогдор
lo_la: ຜູ້ຄົນ & ບລັອກ
lt_lt: Žmonės ir tinklaraščiai
lv: Cilvēki un emuāri
mk_mk: Луѓе и блогови
ml_in: ആളുകൾ & ബ്ലോഗുകൾ
mn_mn: Хүмүүс ба блог
mr_in: लोक आणि ब्लॉग
ms_my: Orang & Blog
my: လူများ & ဘလော့ဂ်များ
ne_np: मानिस र ब्लग
nl_nl: Mensen en blogs
no: Folk og blogger
or_in: ଲୋକ & ବ୍ଲଗ୍
pa_in: ਲੋਕ & ਬਲੌਗ
pl: Ludzie i blogi
pt_br: Pessoas e blogues
ro: Oameni și bloguri
ru_ru: Люди и блоги
si_lk: පුද්ගලයින් & බ්ලොග්
sk_sk: Ľudia a blogy
sl_si: Ljudje in blogi
sq_al: Njerëz dhe blogje
sr_cyrl_rs: Људи и блогови
sv: Personer och bloggar
sw_ke: Watu na Blogu
ta: மக்கள் & வலைப்பதிவுகள்
te_in: వ్యక్తులు & బ్లాగులు
th: ผู้คนและบล็อก
tr_tr: İnsanlar ve Bloglar
uk: Люди й блоги
uz: Odamlar va Bloglar
vi_vn: Con người & Blog
zh_cn: 人物和博客
zh_tw: 人物與網誌
zu_za: Abantu Namabhulogi

# CategoryPetsAnimals
source: Pets & Animals
af_za: Troeteldiere en diere
am_et: የቤት እንስሳት & እንስሳት
as_in: পোহনীয়া & জীৱ-জন্তু
az_latn_az: Ev heyvanları və Heyvanlar
be: Хатнія жывёлы і жывёлы
bg_bg: Домашни любимци и животни
bn_bd: পোষা প্রাণী ও প্রাণী
bs_latn_ba: Kućni ljubimci i životinje
ca_es: Animals de companyia i animals
cs: Zvířata
da_dk: Kæledyr og dyr
de_de: Haustiere & Tiere
el_gr: Κατοικίδια και ζώα
es_mx: Mascotas y animales
et_ee: Lemmikloomad ja loomad
eu: Maskotak eta animaliak
fi_fi: Lemmikit ja eläimet
fil_ph: Mga Alagang Hayop at Hayop
fr_ca: Animaux
gl_es: Mascotas e animais
gu_in: પાળતુ પ્રાણી & પ્રાણીઓ
hi_in: पालतू और जानवर
hu: Háziállatok és állatok
hy_am: Կենդանիներ
id_id: Hewan Peliharaan & Hewan
is_is: Gæludýr og dýr
it_it: Animali
ja_jp: ペットと動物
ka_ge: შინაური ცხოველები და ცხოველები
kk_kz: Үй жануарлары және жануарлар
km_kh: សត្វចិញ្ចឹម & សត្វ
kn: ಸಾಕುಪ್ರಾಣಿಗಳು & ಪ್ರಾಣಿಗಳು
ko_kr: 반려동물 및 동물
ky_kg: Үй жаныбарлары жана жаныбарлар
lo_la: ສັດລ້ຽງ & ສັດ
lt_lt: Naminiai gyvūnai ir gyvūnai
lv: Mājdzīvnieki un dzīvnieki
mk_mk: Домашни миленици и животни
ml_in: വളർത്തുമൃഗങ്ങൾ & മൃഗങ്ങൾ
mn_mn: Тэжээвэр амьтан ба амьтад
mr_in: पाळीव प्राणी आणि प्राणी
ms_my: Haiwan Peliharaan & Haiwan
my: အိမ်မွေးတိရစ္ဆာန် & တိရစ္ဆာန်များ
ne_np: घरपालुवा र जनावर
nl_nl: Huisdieren en dieren
no: Kjæledyr og dyr
or_in: ପାଳିତ & ପଶୁ
pa_in: ਪਾਲਤੂ & ਜਾਨਵਰ
pl: Zwierzęta
pt_br: Animais de estimação
ro: Animale de companie și animale
ru_ru: Животные
si_lk: සුරතල් සතුන් & සතුන්
sk_sk: Domáce zvieratá a zvieratá
sl_si: Hišni ljubljenčki in živali
sq_al: Kafshë shtëpiake dhe kafshë
sr_cyrl_rs: Кућни љубимци и животиње
sv: Husdjur och djur
sw_ke: Wanyama Vipenzi na Wanyama
ta: செல்லப்பிராணிகள் & விலங்குகள்
te_in: పెంపుడు జంతువులు & జంతువులు
th: สัตว์เลี้ยงและสัตว์
tr_tr: Evcil Hayvanlar ve Hayvanlar
uk: Домашні тварини й тварини
uz: Uy hayvonlari va Hayvonlar
vi_vn: Thú cưng & Động vật
zh_cn: 宠物和动物
zh_tw: 寵物與動物
zu_za: Izilwane Ezifuywayo Nezilwane

# CategoryPodcasts
source: Podcasts
af_za: Podsendings
am_et: ፖድካስቶች
as_in: পডকাষ্ট
az_latn_az: Podkastlar
be: Падкасты
bg_bg: Подкасти
bn_bd: পডকাস্ট
bs_latn_ba: Podcasti
ca_es: Pòdcasts
cs: Podcasty
el_gr: Podcast
es_mx: Pódcasts
et_ee: Podcastid
eu: Podcastak
fi_fi: Podcastit
fil_ph: Mga Podcast
gl_es: Pódcasts
gu_in: પૉડકાસ્ટ્સ
hi_in: पॉडकास्ट
hu: Podcastok
hy_am: Փոդքասթներ
id_id: Podcast
is_is: Hlaðvörp
it_it: Podcast
ja_jp: ポッドキャスト
ka_ge: პოდკასტები
kk_kz: Подкасттар
km_kh: ផតខាស្ត
kn: ಪಾಡ್‌ಕಾಸ್ಟ್‌ಗಳು
ko_kr: 팟캐스트
ky_kg: Подкасттар
lo_la: ພອດແຄສ
lt_lt: Tinklalaidės
lv: Aplādes
mk_mk: Подкасти
ml_in: പോഡ്കാസ്റ്റുകൾ
mn_mn: Подкаст
mr_in: पॉडकास्ट
ms_my: Podcast
my: ပေါ့ဒ်ကတ်စ်
ne_np: पडकास्ट
no: Podkaster
or_in: ପଡକାଷ୍ଟ
pa_in: ਪੌਡਕਾਸਟ
pl: Podcasty
ro: Podcasturi
ru_ru: Подкасты
si_lk: පොඩ්කාස්ට්
sk_sk: Podcasty
sl_si: Podcasti
sq_al: Podkaste
sr_cyrl_rs: Подцасти
sw_ke: Podikasti
ta: பாட்காஸ்ட்கள்
te_in: పాడ్‌కాస్ట్‌లు
th: พอดแคสต์
tr_tr: Podcast'ler
uk: Подкасти
uz: Podkastlar
vi_vn: Podcast
zh_cn: 播客
zh_tw: Podcast
zu_za: Ama-podcast
